export const joy = {
    Привет: [
        'Привет! Я могу подобрать для тебя добрые дела, которые ты можешь выполнить уже сегодня. Начнём?',
        'Привет! Я помогу найти тебе добрые дела, которые ты можешь выполнить уже сегодня. Начнём?',
        'Я помогу подобрать для тебя добрые дела. Теперь найти и выполнить доброе дело стало проще.  Начнём?',
    ],
    404: 'Чтобы получить новое доброе дело, скажи «Получить доброе дело» или «Ещё». Если на сегодня хватит добрых дел, скажи «Хватит»',
    'Спасибо': [
        'Всегда пожалуйста!',
        'Это все правда!',
        'Это все для тебя!',
    ],
};