export const sber = {
    Привет: [
        'Привет! Я могу подобрать для вас добрые дела, которые вы можете выполнить уже сегодня. Начнём?',
        'Привет! Я помогу найти вам добрые дела, которые вы можете выполнить уже сегодня. Начнём?',
        'Я помогу подобрать для вас добрые дела. Теперь найти и выполнить доброе дело стало проще.  Начнём?',
    ],
    404: 'Чтобы получить новое доброе дело, скажите «Получить доброе дело» или «Ещё», чтобы посмотреть список своих дел, скажите «Мои дела»',
    'Спасибо': [
        'Всегда пожалуйста!',
        'Это все правда!',
        'Это все для вас!',
    ],
};